[
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "omnisearch",
  "tag-wrangler",
  "obsidian-hover-editor",
  "symbols-prettifier",
  "obsidian-hide-sidebars-when-narrow",
  "table-editor-obsidian",
  "obsidian-underline",
  "list-table-converter",
  "obsidian-latex-suite",
  "obsidian-plugin-toc",
  "oz-clear-unused-images",
  "obsidian-git",
  "obsidian-style-settings",
  "simple-image-slider"
]